export function About () {
   return <div className="about"><h5> Добро пожаловать на наш сайт с рецептами! <br />  Мы рады приветствовать вас на странице About, где мы расскажем вам о том, что представляет собой наш сайт.
<br />
   Мы - команда энтузиастов, которые любят готовить и делятся своими рецептами с другими. Наш сайт создан для того, чтобы помочь вам найти вдохновение и идеи для приготовления вкусных блюд.
   <br />
   Здесь вы найдете множество рецептов на любой вкус и для любого случая - от простых и быстрых блюд до более сложных и изысканных рецептов. Мы постоянно обновляем нашу коллекцию рецептов, чтобы вы могли находить новые и интересные идеи для приготовления еды.
   <br />
   Мы также предлагаем различные советы и рекомендации по приготовлению блюд, чтобы помочь вам достичь наилучшего результата. Наша цель - сделать процесс готовки более увлекательным и интересным для вас.
   <br />
   Мы надеемся, что наш сайт станет вашим надежным помощником в кулинарии и поможет вам создавать вкусные блюда для себя и своих близких. <br /> Спасибо, что выбрали наш сайт с рецептами! </h5></div>
}